tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/cask'

cask 'caffeine'
cask "google-chrome"
cask "jetbrains-toolbox"
cask 'appcleaner'
cask "visual-studio-code"
brew 'git'
brew 'vim'
cask "maccy"
cask "scroll-reverser"
brew 'nvim'
brew 'fzf'
brew 'tree'
cask 'spotify'
cask 'docker'
cask 'adobe-acrobat'
